{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "¡": 91,
      "¢": 92,
      "£": 93,
      "¤": 94,
      "¥": 95,
      "§": 96,
      "¨": 97,
      "©": 98,
      "ª": 99,
      "«": 100,
      "¬": 101,
      "®": 102,
      "¯": 103,
      "°": 104,
      "±": 105,
      "²": 106,
      "³": 107,
      "´": 108,
      "¶": 109,
      "¸": 110,
      "¹": 111,
      "º": 112,
      "»": 113,
      "¼": 114,
      "½": 115,
      "¿": 116,
      "Â": 117,
      "Ã": 118,
      "Ä": 119,
      "Å": 120,
      "Ì": 121,
      "Î": 122,
      "Ð": 123,
      "Ó": 124,
      "à": 125,
      "â": 126,
      "ä": 127,
      "è": 128,
      "é": 129,
      "ï": 130,
      "Ċ": 131,
      "Ġ": 132,
      "Ģ": 133,
      "ģ": 134,
      "Ĥ": 135,
      "Ħ": 136,
      "ħ": 137,
      "ĩ": 138,
      "Ī": 139,
      "ī": 140,
      "Ĭ": 141,
      "Į": 142,
      "ĳ": 143,
      "Ĵ": 144,
      "ĵ": 145,
      "Ķ": 146,
      "ĸ": 147,
      "Ĺ": 148,
      "ĺ": 149,
      "Ļ": 150,
      "ļ": 151,
      "Ľ": 152,
      "ľ": 153,
      "Ŀ": 154,
      "ŀ": 155,
      "Ł": 156,
      "ł": 157,
      "Ń": 158,
      "en": 159,
      "er": 160,
      "in": 161,
      "Ġt": 162,
      "ch": 163,
      "Ġa": 164,
      "Ġd": 165,
      "Ġw": 166,
      "Ġs": 167,
      "Ġth": 168,
      "nd": 169,
      "ie": 170,
      "es": 171,
      "Ġi": 172,
      "at": 173,
      "on": 174,
      "Ġm": 175,
      "as": 176,
      "an": 177,
      "re": 178,
      "Ġthe": 179,
      "Ġb": 180,
      "Ġh": 181,
      "st": 182,
      "it": 183,
      "Ġo": 184,
      "Ġe": 185,
      "ll": 186,
      "Ġu": 187,
      "Ġg": 188,
      "ou": 189,
      "or": 190,
      "ich": 191,
      "Ġf": 192,
      "ar": 193,
      "Ġin": 194,
      "ing": 195,
      "ĠI": 196,
      "Ġn": 197,
      "ĠS": 198,
      "le": 199,
      "is": 200,
      "Ġc": 201,
      "Ġp": 202,
      "Ġdie": 203,
      "te": 204,
      "ĠA": 205,
      "Ġto": 206,
      "Ġv": 207,
      "ir": 208,
      "Ġein": 209,
      "al": 210,
      "Ġof": 211,
      "Ã¼": 212,
      "Ġand": 213,
      "om": 214,
      "ig": 215,
      "Ġl": 216,
      "ĠW": 217,
      "ed": 218,
      "Ġk": 219,
      "Ġund": 220,
      "Ġbe": 221,
      "un": 222,
      "Ġz": 223,
      "Ã¤": 224,
      "ut": 225,
      "ur": 226,
      "us": 227,
      "Ġdas": 228,
      "el": 229,
      "ion": 230,
      "ĠT": 231,
      "et": 232,
      "ent": 233,
      "Ġy": 234,
      "ĠD": 235,
      "Ġthat": 236,
      "ĠM": 237,
      "ro": 238,
      "em": 239,
      "Ġha": 240,
      "Ġwe": 241,
      "ere": 242,
      "ic": 243,
      "ra": 244,
      "Ġyou": 245,
      "ĠB": 246,
      "ĠE": 247,
      "Ġder": 248,
      "Ġwh": 249,
      "ten": 250,
      "hr": 251,
      "ve": 252,
      "Ġis": 253,
      "Ġwir": 254,
      "Ġzu": 255,
      "il": 256,
      "ow": 257,
      "Ġist": 258,
      "ter": 259,
      "Ã¶": 260,
      "ĠG": 261,
      "Ġit": 262,
      "Ġse": 263,
      "ot": 264,
      "Ġan": 265,
      "icht": 266,
      "am": 267,
      "gen": 268,
      "ber": 269,
      "ach": 270,
      "se": 271,
      "'s": 272,
      "de": 273,
      "ier": 274,
      "lich": 275,
      "ind": 276,
      "ben": 277,
      "ge": 278,
      "Ġso": 279,
      "sch": 280,
      "uf": 281,
      "ĠU": 282,
      "Ġre": 283,
      "all": 284,
      "ke": 285,
      "ĠF": 286,
      "ĠK": 287,
      "Ġun": 288,
      "Ġver": 289,
      "ol": 290,
      "Ġon": 291,
      "Ġich": 292,
      "ĠP": 293,
      "im": 294,
      "Ġes": 295,
      "ĠL": 296,
      "Ġwas": 297,
      "ct": 298,
      "Ġme": 299,
      "he": 300,
      "ay": 301,
      "ĠAnd": 302,
      "ung": 303,
      "ĠH": 304,
      "Ġst": 305,
      "den": 306,
      "Ġal": 307,
      "ver": 308,
      "Ġer": 309,
      "ĠN": 310,
      "Ġthis": 311,
      "Ġden": 312,
      "Ġsie": 313,
      "um": 314,
      "ĠSie": 315,
      "and": 316,
      "Ġ-": 317,
      "Ġj": 318,
      "Ã¼r": 319,
      "ck": 320,
      "uch": 321,
      "id": 322,
      "ld": 323,
      "nen": 324,
      "Ġall": 325,
      "sen": 326,
      "op": 327,
      "Ġnicht": 328,
      "be": 329,
      "ation": 330,
      "ce": 331,
      "Ġ\"": 332,
      "Ġdass": 333,
      "Ġvon": 334,
      "Ġfor": 335,
      "Ġ--": 336,
      "ht": 337,
      "ĠR": 338,
      "Ġeine": 339,
      "ine": 340,
      "ann": 341,
      "Ġab": 342,
      "Ġr": 343,
      "Ġals": 344,
      "Ġauf": 345,
      "Ġim": 346,
      "ĠV": 347,
      "Ġdo": 348,
      "ĠUnd": 349,
      "est": 350,
      "der": 351,
      "hen": 352,
      "ag": 353,
      "her": 354,
      "ill": 355,
      "ell": 356,
      "Ġge": 357,
      "Ġne": 358,
      "Ġmit": 359,
      "ess": 360,
      "Ġli": 361,
      "ÃŁ": 362,
      "ly": 363,
      "ff": 364,
      "Ġare": 365,
      "ith": 366,
      "ally": 367,
      "Ġsch": 368,
      "ĠJ": 369,
      "Ġman": 370,
      "Ġwie": 371,
      "isch": 372,
      "ist": 373,
      "Ġuns": 374,
      "Ġwar": 375,
      "ul": 376,
      "enn": 377,
      "aus": 378,
      "Ġhave": 379,
      "Ġgo": 380,
      "Ġwith": 381,
      "ĠC": 382,
      "ĠSo": 383,
      "Ġle": 384,
      "Ġthey": 385,
      "au": 386,
      "kt": 387,
      "men": 388,
      "Ġsich": 389,
      "ĠTh": 390,
      "Ġhe": 391,
      "ust": 392,
      "out": 393,
      "Ġmo": 394,
      "Ġcan": 395,
      "ers": 396,
      "Ġas": 397,
      "ĠZ": 398,
      "we": 399,
      "ĠO": 400,
      "ĠIch": 401,
      "os": 402,
      "Ġwor": 403,
      "ab": 404,
      "ant": 405,
      "Ġâ": 406,
      "ad": 407,
      "ib": 408,
      "Ġpro": 409,
      "ern": 410,
      "ort": 411,
      "Ġsind": 412,
      "Ġwhat": 413,
      "Ã¼ber": 414,
      "und": 415,
      "Ġ1": 416,
      "Ã¶n": 417,
      "Ġcom": 418,
      "'t": 419,
      "ies": 420,
      "Ġat": 421,
      "ft": 422,
      "oo": 423,
      "Ġdies": 424,
      "Ġsp": 425,
      "ould": 426,
      "Ġhaben": 427,
      "pp": 428,
      "ĠSt": 429,
      "ĠIn": 430,
      "ĠfÃ¼r": 431,
      "Ġabout": 432,
      "Ġfr": 433,
      "Ġex": 434,
      "Ġhat": 435,
      "art": 436,
      "Ġnot": 437,
      "00": 438,
      "Ġaus": 439,
      "ze": 440,
      "ien": 441,
      "ĠWe": 442,
      "ĠThe": 443,
      "ik": 444,
      "iv": 445,
      "Ġum": 446,
      "ein": 447,
      "iel": 448,
      "ese": 449,
      "Ġch": 450,
      "ahr": 451,
      "Ġor": 452,
      "oll": 453,
      "og": 454,
      "Ġsom": 455,
      "ĠÃ¼ber": 456,
      "hl": 457,
      "Ġdes": 458,
      "ne": 459,
      "ĠkÃ¶n": 460,
      "ĠLe": 461,
      "ight": 462,
      "ĠDas": 463,
      "Ġwer": 464,
      "Ġsa": 465,
      "end": 466,
      "ĠEs": 467,
      "Ġdem": 468,
      "Ġmy": 469,
      "Ġde": 470,
      "Ġthere": 471,
      "ĠSch": 472,
      "qu": 473,
      "Ġpe": 474,
      "ĠWir": 475,
      "mer": 476,
      "'re": 477,
      "ink": 478,
      "ive": 479,
      ".\"": 480,
      "ople": 481,
      "Ġda": 482,
      "ate": 483,
      "ĠIt": 484,
      "Ġma": 485,
      "Ġcon": 486,
      "igen": 487,
      "och": 488,
      "ity": 489,
      "Ġone": 490,
      "od": 491,
      "Ġdiese": 492,
      "Ġpeople": 493,
      "th": 494,
      "ĠEr": 495,
      "Ġsh": 496,
      "Ġlike": 497,
      "Ġfrom": 498,
      "elt": 499,
      "ute": 500,
      "esch": 501,
      "ure": 502,
      "ĠBe": 503,
      "ass": 504,
      "Ġtr": 505,
      "ang": 506,
      "ause": 507,
      "ap": 508,
      "Ġar": 509,
      "Ġalso": 510,
      "nt": 511,
      "now": 512,
      "Ġwenn": 513,
      "Ġbec": 514,
      "Ġbut": 515,
      "ste": 516,
      "Ġus": 517,
      "Ġour": 518,
      "Ġeinen": 519,
      "ast": 520,
      "Ġout": 521,
      "Ġget": 522,
      "ook": 523,
      "ĠDie": 524,
      "zen": 525,
      "Ġknow": 526,
      "ensch": 527,
      "Ġjust": 528,
      "Ġih": 529,
      "ĠGe": 530,
      "ieren": 531,
      "ĠPro": 532,
      "ted": 533,
      "Ġ2": 534,
      "Ġthing": 535,
      "ĠAr": 536,
      "ĠkÃ¶nnen": 537,
      "ear": 538,
      "Ġpl": 539,
      "Ġwerden": 540,
      "Ġoder": 541,
      "ĠY": 542,
      "Ġthem": 543,
      "ungen": 544,
      "ick": 545,
      "iert": 546,
      "ild": 547,
      "ĠBut": 548,
      "Ġvor": 549,
      "oug": 550,
      "Ġthese": 551,
      "Ġvery": 552,
      "Ġher": 553,
      "Ġent": 554,
      "Ġif": 555,
      "Ġup": 556,
      "Ġthink": 557,
      "Ġsein": 558,
      "Ġwho": 559,
      "ert": 560,
      "ĠâĢ": 561,
      "ank": 562,
      "orm": 563,
      "ite": 564,
      "ah": 565,
      "ru": 566,
      "ound": 567,
      "Ġmach": 568,
      "fe": 569,
      "our": 570,
      "one": 571,
      "ige": 572,
      "Ġkann": 573,
      "Ġaber": 574,
      "ĠAl": 575,
      "Ġgoing": 576,
      "Ġby": 577,
      "iz": 578,
      "Ġauch": 579,
      "ud": 580,
      "ain": 581,
      "tw": 582,
      "ĠMensch": 583,
      "Ġeiner": 584,
      "ack": 585,
      "per": 586,
      "ĠVer": 587,
      "ĠâĻ": 588,
      "Ã¤t": 589,
      "scha": 590,
      "Ġsee": 591,
      "Ġgen": 592,
      "ĠAber": 593,
      "Ġeinem": 594,
      "Ġsome": 595,
      "Ġact": 596,
      "Ġwhen": 597,
      "ial": 598,
      "sten": 599,
      "ibt": 600,
      "zt": 601,
      "eren": 602,
      "Ġnach": 603,
      "Ġdar": 604,
      "Ġbecause": 605,
      "ĠAn": 606,
      "ĠUn": 607,
      "Ġyour": 608,
      "Ġmein": 609,
      "ame": 610,
      "Ġdi": 611,
      "Ġnur": 612,
      "ide": 613,
      "Ġhad": 614,
      "Ã¤nd": 615,
      "olog": 616,
      "Ġmore": 617,
      "Ġen": 618,
      "pt": 619,
      "pl": 620,
      "age": 621,
      "Ġyear": 622,
      "ans": 623,
      "ard": 624,
      "Ġwird": 625,
      "Ġetw": 626,
      "ob": 627,
      "Ġsehr": 628,
      "ak": 629,
      "ĠRe": 630,
      "Ġte": 631,
      "Ġhier": 632,
      "Ġwill": 633,
      "Ġtim": 634,
      "if": 635,
      "Ġwould": 636,
      "ischen": 637,
      "ble": 638,
      "reat": 639,
      "Ã¶r": 640,
      "ĠMenschen": 641,
      "to": 642,
      "Ġwhich": 643,
      "Ġever": 644,
      "itt": 645,
      "Ã¼ck": 646,
      "urch": 647,
      "ose": 648,
      "ug": 649,
      "Ã¤ch": 650,
      "ise": 651,
      "Ġlook": 652,
      "ple": 653,
      "Ġwere": 654,
      "ond": 655,
      "Ġtheir": 656,
      "Ġam": 657,
      "Ġreally": 658,
      "Ġhow": 659,
      "Ġmich": 660,
      "are": 661,
      "ous": 662,
      "ually": 663,
      "keit": 664,
      "ther": 665,
      "Ġwork": 666,
      "ĠâĻ«": 667,
      "hing": 668,
      "Ġgibt": 669,
      "issen": 670,
      "ens": 671,
      "ĠTe": 672,
      "'ve": 673,
      "Ġinter": 674,
      "hal": 675,
      "ĠâĢĵ": 676,
      "ĠJahr": 677,
      "Ġwur": 678,
      "Ġdann": 679,
      "chen": 680,
      "Ġway": 681,
      "ong": 682,
      "lle": 683,
      "Ġgro": 684,
      "Ġper": 685,
      "Ġgl": 686,
      "Ġvie": 687,
      "heit": 688,
      "Ġhere": 689,
      "du": 690,
      "ĠIh": 691,
      "ect": 692,
      "ue": 693,
      "'m": 694,
      "Ġqu": 695,
      "Ġhas": 696,
      "Ġworld": 697,
      "wo": 698,
      "chn": 699,
      "lie": 700,
      "Ġnoch": 701,
      "ment": 702,
      "ven": 703,
      "ign": 704,
      "Ġste": 705,
      "ions": 706,
      "ĠYou": 707,
      "Ġtime": 708,
      "ater": 709,
      "ĠSp": 710,
      "Ġihr": 711,
      "Ġetwas": 712,
      "Ġthen": 713,
      "schaft": 714,
      "ommen": 715,
      "Ġfa": 716,
      "ia": 717,
      "ĠThis": 718,
      "ken": 719,
      "ough": 720,
      "Ġother": 721,
      "ub": 722,
      "ore": 723,
      "me": 724,
      "Ġfe": 725,
      "Ġmir": 726,
      "eit": 727,
      "Ġevery": 728,
      "Ġdon": 729,
      "Ġpr": 730,
      "Ġsehen": 731,
      "Ã¤n": 732,
      "ip": 733,
      "Ġinto": 734,
      "ĠWelt": 735,
      "Ġhabe": 736,
      "ĠAls": 737,
      "ĠEin": 738,
      "Ġactually": 739,
      "Ġsay": 740,
      "yst": 741,
      "beit": 742,
      "rie": 743,
      "Ġcould": 744,
      "Ġdieser": 745,
      "Ġbet": 746,
      "sel": 747,
      "auf": 748,
      "Ġmehr": 749,
      "alk": 750,
      "Ġmus": 751,
      "tern": 752,
      "Ġke": 753,
      "pr": 754,
      "Ġwant": 755,
      "Ġzur": 756,
      "Ġdurch": 757,
      "Ġbei": 758,
      "Ġgr": 759,
      "ische": 760,
      "Ġthings": 761,
      "Ġwhere": 762,
      "Ġnow": 763,
      "Ġyears": 764,
      "ult": 765,
      "Ġsag": 766,
      "Ġjed": 767,
      "Ġbra": 768,
      "Ġag": 769,
      "ner": 770,
      "ystem": 771,
      "lichen": 772,
      "Ġdid": 773,
      "ĠWh": 774,
      "ĠNow": 775,
      "ren": 776,
      "ace": 777,
      "Ġviel": 778,
      "cht": 779,
      "ring": 780,
      "ĠSe": 781,
      "etzt": 782,
      "ĠWenn": 783,
      "Ġsomet": 784,
      "ĠLeben": 785,
      "Ġalle": 786,
      "ical": 787,
      "Ġbeen": 788,
      "liche": 789,
      "ĠFra": 790,
      "ĠThey": 791,
      "ac": 792,
      "form": 793,
      "Ġsc": 794,
      "Ġro": 795,
      "Ġany": 796,
      "Ã¼s": 797,
      "blem": 798,
      "Ġdiff": 799,
      "Ġmake": 800,
      "zu": 801,
      "Ġhapp": 802,
      "Ġcl": 803,
      "ome": 804,
      "ĠZeit": 805,
      "Ġob": 806,
      "Ġno": 807,
      "ĠCh": 808,
      "Ġlet": 809,
      "Ġbeg": 810,
      "ry": 811,
      "rei": 812,
      "ile": 813,
      "fach": 814,
      "ost": 815,
      "Ġfind": 816,
      "Ġneed": 817,
      "ungs": 818,
      "ph": 819,
      "Ġgan": 820,
      "fl": 821,
      "fen": 822,
      "Ġcomp": 823,
      "klich": 824,
      "Ġtra": 825,
      "Ġzum": 826,
      "Ġwurde": 827,
      "Ġsaid": 828,
      "hn": 829,
      "ĠmÃ¶": 830,
      "inge": 831,
      "ake": 832,
      "Ġpart": 833,
      "irst": 834,
      "Ġunser": 835,
      "wer": 836,
      "ice": 837,
      "ĠwÃ¼r": 838,
      "Ġover": 839,
      "Ġright": 840,
      "mt": 841,
      "ree": 842,
      "ory": 843,
      "ĠIhnen": 844,
      "ÃŁen": 845,
      "Ġbl": 846,
      "Ã¤hr": 847,
      "chte": 848,
      "ĠHe": 849,
      "Ġunter": 850,
      "Ġsomething": 851,
      "Ġsel": 852,
      "ient": 853,
      "Ġzwe": 854,
      "iver": 855,
      "che": 856,
      "Ġmachen": 857,
      "assen": 858,
      "gt": 859,
      "ellen": 860,
      "Ġback": 861,
      "Ġwo": 862,
      "ange": 863,
      "illion": 864,
      "ount": 865,
      "Ġtwo": 866,
      "iter": 867,
      "als": 868,
      "ys": 869,
      "ĠÃ": 870,
      "able": 871,
      "Ġihre": 872,
      "Ġgot": 873,
      "chnolog": 874,
      "Ġmuch": 875,
      "erst": 876,
      "Ġwirklich": 877,
      "Ġthan": 878,
      "ĠGesch": 879,
      "000": 880,
      "fr": 881,
      "Ġkind": 882,
      "fÃ¼": 883,
      "ger": 884,
      "Ġ3": 885,
      "Ġtun": 886,
      "Ġeinfach": 887,
      "Ġimmer": 888,
      "red": 889,
      "Ġmeine": 890,
      "Ġcall": 891,
      "ark": 892,
      "Ġthose": 893,
      "acht": 894,
      "Ġbu": 895,
      "sp": 896,
      "ĠKind": 897,
      "Ġfirst": 898,
      "aten": 899,
      "ittle": 900,
      "Ġweil": 901,
      "ations": 902,
      "bst": 903,
      "Ġbes": 904,
      "ĠNe": 905,
      "Ġlittle": 906,
      "ffen": 907,
      "erson": 908,
      "Ġkon": 909,
      "ĠGr": 910,
      "ĠAlso": 911,
      "cent": 912,
      "own": 913,
      "Ġnew": 914,
      "Ġlot": 915,
      "Ġimp": 916,
      "Ġwoll": 917,
      "ĠfÃ¼": 918,
      "ĠOr": 919,
      "ord": 920,
      "?\"": 921,
      "Ġlo": 922,
      "ats": 923,
      "way": 924,
      "Ġres": 925,
      "Ġsoll": 926,
      "ves": 927,
      "ale": 928,
      "iger": 929,
      "Ġra": 930,
      "rit": 931,
      "ĠmÃ¼s": 932,
      "vel": 933,
      "eln": 934,
      "Ġhatte": 935,
      "Ġges": 936,
      "ĠThat": 937,
      "Ġze": 938,
      "hmen": 939,
      "Ġbis": 940,
      "Ġac": 941,
      "Ġkom": 942,
      "Ġspe": 943,
      "Ġunsere": 944,
      "Ġpo": 945,
      "ase": 946,
      "Ġtalk": 947,
      "Ġdieses": 948,
      "gan": 949,
      "Ġdis": 950,
      "Ġph": 951,
      "ĠMan": 952,
      "Ġshe": 953,
      "Ġkle": 954,
      "Ġmost": 955,
      "ody": 956,
      "ri": 957,
      "leich": 958,
      "nte": 959,
      "ĠWas": 960,
      "uchen": 961,
      "ood": 962,
      "ving": 963,
      "Ġonly": 964,
      "Ġdam": 965,
      "Ġkeine": 966,
      "hlen": 967,
      "ied": 968,
      "ath": 969,
      "glich": 970,
      "ĠLeute": 971,
      "aut": 972,
      "..": 973,
      "ance": 974,
      "Ġreal": 975,
      "Ã¤r": 976,
      "ated": 977,
      "uen": 978,
      "Ġlife": 979,
      "Ġwissen": 980,
      "ition": 981,
      "Ġad": 982,
      "ktion": 983,
      "ely": 984,
      "ents": 985,
      "Ġhum": 986,
      "Ġhis": 987,
      "mal": 988,
      "ĠmÃ¼ssen": 989,
      "Ġday": 990,
      "Ġeven": 991,
      "ĠArt": 992,
      "Ġstar": 993,
      "Ġgut": 994,
      "Ġ19": 995,
      "erent": 996,
      "ish": 997,
      "Ġdiesem": 998,
      "ĠGes": 999,
      "Ġcont": 1000,
      "ram": 1001,
      "iÃŁ": 1002,
      "inn": 1003,
      "bar": 1004,
      "Ġviele": 1005,
      "xt": 1006,
      "Ġvers": 1007,
      "other": 1008,
      "ges": 1009,
      "ok": 1010,
      "Ġthr": 1011,
      "Ġwaren": 1012,
      "Ġdifferent": 1013,
      "Ġtake": 1014,
      "Ġsagen": 1015,
      "ons": 1016,
      "ĠDinge": 1017,
      "Ġsagte": 1018,
      "igkeit": 1019,
      "Ġmany": 1020,
      "ĠVor": 1021,
      "Ġpass": 1022,
      "ichte": 1023,
      "Ġfl": 1024,
      "Ġoff": 1025,
      "Ġdiesen": 1026,
      "Ġlie": 1027,
      "Ġgood": 1028,
      "Ġide": 1029,
      "Ġbin": 1030,
      "ĠJahren": 1031,
      "gl": 1032,
      "unden": 1033,
      "Ġ20": 1034,
      "ĠgroÃŁ": 1035,
      "Ġbef": 1036,
      "Ġdoes": 1037,
      "int": 1038,
      "Ġsu": 1039,
      "ict": 1040,
      "Ġdown": 1041,
      "wn": 1042,
      "Ġind": 1043,
      "ĠThere": 1044,
      "Ġaround": 1045,
      "Ġhel": 1046,
      "Ġeines": 1047,
      "get": 1048,
      "gend": 1049,
      "Ġnat": 1050,
      "Ġandere": 1051,
      "ammen": 1052,
      "Ġthrough": 1053,
      "ont": 1054,
      "Ġzwei": 1055,
      "ors": 1056,
      "Ġput": 1057,
      "urn": 1058,
      "Ġ5": 1059,
      "act": 1060,
      "Ġjetzt": 1061,
      "Ġhin": 1062,
      "tel": 1063,
      "ĠWhat": 1064,
      "llen": 1065,
      "'ll": 1066,
      "Ġkein": 1067,
      "ĠAus": 1068,
      "Ġanderen": 1069,
      "Ġgew": 1070,
      "ichtig": 1071,
      "Ġbek": 1072,
      "iss": 1073,
      "Ġpre": 1074,
      "Ġwieder": 1075,
      "itÃ¤t": 1076,
      "ution": 1077,
      "Ġshow": 1078,
      "Ġ10": 1079,
      "off": 1080,
      "Ġverb": 1081,
      "ool": 1082,
      "usammen": 1083,
      "cess": 1084,
      "lleicht": 1085,
      "oc": 1086,
      "ahre": 1087,
      "ible": 1088,
      "ĠMe": 1089,
      "Ġem": 1090,
      "Ġglau": 1091,
      "Ġuse": 1092,
      "ĠAuf": 1093,
      "Ġsol": 1094,
      "Ġbeing": 1095,
      "ience": 1096,
      "Ġtell": 1097,
      "wick": 1098,
      "ha": 1099,
      "ought": 1100,
      "Ġalles": 1101,
      "ty": 1102,
      "ĠWie": 1103,
      "ĠwÃ¼rde": 1104,
      "ary": 1105,
      "auen": 1106,
      "ss": 1107,
      "ĠUnter": 1108,
      "vol": 1109,
      "isten": 1110,
      "ĠDies": 1111,
      "gr": 1112,
      "igh": 1113,
      "Ġproblem": 1114,
      "Ġcomm": 1115,
      "oss": 1116,
      "vor": 1117,
      "Ġselbst": 1118,
      "Ġsame": 1119,
      "Ġhappen": 1120,
      "ious": 1121,
      "old": 1122,
      "Ġdamit": 1123,
      "ual": 1124,
      "igt": 1125,
      "Ġdu": 1126,
      "Ġtry": 1127,
      "Ġinc": 1128,
      "ekt": 1129,
      "Ġbest": 1130,
      "Ġbring": 1131,
      "ars": 1132,
      "ces": 1133,
      "Ġ4": 1134,
      "Ġfact": 1135,
      "ĠDer": 1136,
      "ede": 1137,
      "Ġwen": 1138,
      "ĠInd": 1139,
      "Ġstud": 1140,
      "Ġins": 1141,
      "arn": 1142,
      "Ġsm": 1143,
      "ĠEnt": 1144,
      "Ġcome": 1145,
      "geb": 1146,
      "ep": 1147,
      "yp": 1148,
      "Ġgem": 1149,
      "att": 1150,
      "ower": 1151,
      "ism": 1152,
      "ian": 1153,
      "Ġfun": 1154,
      "day": 1155,
      "Ã¼n": 1156,
      "Ġgeht": 1157,
      "ful": 1158,
      "ject": 1159,
      "halten": 1160,
      "amil": 1161,
      "Ġdoing": 1162,
      "Ġdr": 1163,
      "ĠJahre": 1164,
      "hren": 1165,
      "Ġcount": 1166,
      "fter": 1167,
      "ĠPl": 1168,
      "Ġhuman": 1169,
      "omen": 1170,
      "Ġmay": 1171,
      "nis": 1172,
      "ction": 1173,
      "Ġgreat": 1174,
      "formation": 1175,
      "ĠMit": 1176,
      "ire": 1177,
      "ically": 1178,
      "Ã¤l": 1179,
      "Ġthree": 1180,
      "Ġbig": 1181,
      "ĠzurÃ¼ck": 1182,
      "Ġgesch": 1183,
      "ĠwÃ¤": 1184,
      "Ġlang": 1185,
      "Ġnie": 1186,
      "Ġmuss": 1187,
      "Ġsur": 1188,
      "Ġsystem": 1189,
      "Ġdenn": 1190,
      "ved": 1191,
      "Ġhal": 1192,
      "ade": 1193,
      "Ġbit": 1194,
      "ĠIf": 1195,
      "Ġweiter": 1196,
      "Ġversch": 1197,
      "uss": 1198,
      "Ġstart": 1199,
      "Ġend": 1200,
      "tet": 1201,
      "ĠUm": 1202,
      "Ġsim": 1203,
      "piel": 1204,
      "ting": 1205,
      "Ġpercent": 1206,
      "ics": 1207,
      "Ġwell": 1208,
      "Ġdec": 1209,
      "ucht": 1210,
      "ds": 1211,
      "Ã¶ÃŁ": 1212,
      "Ġgu": 1213,
      "Ġger": 1214,
      "Ġprodu": 1215,
      "Ġask": 1216,
      "la": 1217,
      "Ġschon": 1218,
      "Ġzw": 1219,
      "ize": 1220,
      "Ã¤chlich": 1221,
      "thing": 1222,
      "Ġcalled": 1223,
      "Ġpol": 1224,
      "Ġklein": 1225,
      "Ġheraus": 1226,
      "Ġpa": 1227,
      "Ġbuild": 1228,
      "iden": 1229,
      "Ġbas": 1230,
      "Ġir": 1231,
      "Ġapp": 1232,
      "'d": 1233,
      "ĠWell": 1234,
      "zent": 1235,
      "von": 1236,
      "tra": 1237,
      "Ġhand": 1238,
      "ock": 1239,
      "nten": 1240,
      "stell": 1241,
      "ĠFl": 1242,
      "Ġben": 1243,
      "self": 1244,
      "ating": 1245,
      "Ġganz": 1246,
      "teil": 1247,
      "ĠBl": 1248,
      "Ġagain": 1249,
      "Ġgra": 1250,
      "ahl": 1251,
      "ĠmÃ¶chte": 1252,
      "rÃ¤": 1253,
      "Ã¼t": 1254,
      "Ġchild": 1255,
      "Ġihnen": 1256,
      "io": 1257,
      "ĠAmer": 1258,
      "Ġquest": 1259,
      "cial": 1260,
      "Ġmade": 1261,
      "Ġvielleicht": 1262,
      "ĠHer": 1263,
      "ork": 1264,
      "gel": 1265,
      "pro": 1266,
      "its": 1267,
      "ĠTeil": 1268,
      "ull": 1269,
      "Ġtechnolog": 1270,
      "ĠArbeit": 1271,
      "ates": 1272,
      "esen": 1273,
      "Ġele": 1274,
      "bt": 1275,
      "ler": 1276,
      "Ġlong": 1277,
      "ivers": 1278,
      "Ġimport": 1279,
      "Ġzusammen": 1280,
      "ĠIde": 1281,
      "ek": 1282,
      "Ġrem": 1283,
      "ities": 1284,
      "alt": 1285,
      "az": 1286,
      "Ġtrans": 1287,
      "ĠAfr": 1288,
      "etz": 1289,
      "ĠKinder": 1290,
      "atsÃ¤chlich": 1291,
      "tell": 1292,
      "Ġshould": 1293,
      "Ġrel": 1294,
      "Ġeinz": 1295,
      "fahr": 1296,
      "ĠDa": 1297,
      "ĠLand": 1298,
      "Ġfra": 1299,
      "Ġlearn": 1300,
      "Ġwhy": 1301,
      "Ġown": 1302,
      "eld": 1303,
      "inden": 1304,
      "Ġdavon": 1305,
      "bs": 1306,
      "Ġsec": 1307,
      "ĠFor": 1308,
      "les": 1309,
      "Ġdort": 1310,
      "Ġmak": 1311,
      "entlich": 1312,
      "sche": 1313,
      "angen": 1314,
      "hne": 1315,
      "sam": 1316,
      "oment": 1317,
      "ĠNun": 1318,
      "Ġunderst": 1319,
      "ins": 1320,
      "ĠGen": 1321,
      "Ġturn": 1322,
      "ierte": 1323,
      "Ġexper": 1324,
      "Ġwel": 1325,
      "rank": 1326,
      "Ġgleich": 1327,
      "uten": 1328,
      "Ġperson": 1329,
      "ĠGrund": 1330,
      "uter": 1331,
      "Ġdesign": 1332,
      "ational": 1333,
      "ĠBeis": 1334,
      "uÃŁ": 1335,
      "pf": 1336,
      "ĠIm": 1337,
      "ĠTag": 1338,
      "Ġheute": 1339,
      "zie": 1340,
      "for": 1341,
      "ĠHier": 1342,
      "Ġhatten": 1343,
      "Ġchange": 1344,
      "Ġcour": 1345,
      "ĠAll": 1346,
      "Ġletz": 1347,
      "Ġmean": 1348,
      "anet": 1349,
      "Ġfin": 1350,
      "Ġtoday": 1351,
      "Ġgenau": 1352,
      "ubl": 1353,
      "Ġafter": 1354,
      "Ġrec": 1355,
      "Ġthought": 1356,
      "Ġimportant": 1357,
      "Ġdidn": 1358,
      "Ġfeel": 1359,
      "ĠWissen": 1360,
      "halb": 1361,
      "ĠGeschichte": 1362,
      "ope": 1363,
      "Ġidea": 1364,
      "onom": 1365,
      "weise": 1366,
      "ail": 1367,
      "Ġcar": 1368,
      "ielen": 1369,
      "Ġbelie": 1370,
      "ĠBild": 1371,
      "br": 1372,
      "ĠNach": 1373,
      "aum": 1374,
      "ĠThank": 1375,
      "ichten": 1376,
      "Ġplay": 1377,
      "erm": 1378,
      "anden": 1379,
      "Ġcreat": 1380,
      "ular": 1381,
      "zÃ¤": 1382,
      "chten": 1383,
      "Ġlast": 1384,
      "ĠFre": 1385,
      "Ġjem": 1386,
      "kl": 1387,
      "Ġihn": 1388,
      "Ġstarted": 1389,
      "body": 1390,
      "rechen": 1391,
      "Ġexp": 1392,
      "hÃ¶r": 1393,
      "hir": 1394,
      "ix": 1395,
      "ica": 1396,
      "Ġits": 1397,
      "âĢ": 1398,
      "omp": 1399,
      "Ġhim": 1400,
      "ĠkÃ¶nnte": 1401,
      "gar": 1402,
      "Ġdrei": 1403,
      "Ġexam": 1404,
      "Ã¤ndern": 1405,
      "ĠZu": 1406,
      "ĠDiese": 1407,
      "Ã¤d": 1408,
      "mlich": 1409,
      "orn": 1410,
      "Ġ200": 1411,
      "atz": 1412,
      "ĠSte": 1413,
      "Ġeinige": 1414,
      "Ġwollen": 1415,
      "ode": 1416,
      "olle": 1417,
      "oren": 1418,
      "imm": 1419,
      "stehen": 1420,
      "vent": 1421,
      "erg": 1422,
      "Ġwent": 1423,
      "over": 1424,
      "Ġpaar": 1425,
      "Ġmeiner": 1426,
      "Ġbefore": 1427,
      "Ġunderstand": 1428,
      "Ġstill": 1429,
      "ings": 1430,
      "Ġcourse": 1431,
      "pen": 1432,
      "Ġmight": 1433,
      "Ġgehen": 1434,
      "Ġsond": 1435,
      "Ġwurden": 1436,
      "reich": 1437,
      "atur": 1438,
      "Ġgive": 1439,
      "Ġnun": 1440,
      "Ġhelp": 1441,
      "erv": 1442,
      "Ġbetter": 1443,
      "asser": 1444,
      "ĠdarÃ¼ber": 1445,
      "Ġable": 1446,
      "ility": 1447,
      "gram": 1448,
      "anz": 1449,
      "Ġschw": 1450,
      "Ġanother": 1451,
      "Ġeff": 1452,
      "Ġwerde": 1453,
      "bei": 1454,
      "Ġnever": 1455,
      "Ġmed": 1456,
      "ina": 1457,
      "Ġerst": 1458,
      "ache": 1459,
      "utzen": 1460,
      "ĠGl": 1461,
      "Ġkl": 1462,
      "ĠProblem": 1463,
      "ieden": 1464,
      "ists": 1465,
      "Ġbess": 1466,
      "ĠtatsÃ¤chlich": 1467,
      "Ġsondern": 1468,
      "Ġstory": 1469,
      "ĠBeispiel": 1470,
      "nde": 1471,
      "ather": 1472,
      "Ġtak": 1473,
      "utz": 1474,
      "ĠAb": 1475,
      "umber": 1476,
      "schein": 1477,
      "ennen": 1478,
      "Ġstr": 1479,
      "Ġcons": 1480,
      "Ã¤h": 1481,
      "Ġpoint": 1482,
      "fÃ¼r": 1483,
      "ital": 1484,
      "Ã¤nder": 1485,
      "Ġverw": 1486,
      "Ġbrain": 1487,
      "amm": 1488,
      "Ġfound": 1489,
      "iten": 1490,
      "Ġpower": 1491,
      "ĠweiÃŁ": 1492,
      "Ã¼rlich": 1493,
      "Ã¤hrend": 1494,
      "Ġzie": 1495,
      "ogra": 1496,
      "ov": 1497,
      "ĠGeb": 1498,
      "ĠÃľ": 1499,
      "Ġbesch": 1500,
      "Ġsort": 1501,
      "nehmen": 1502,
      "Ġbo": 1503,
      "Ġwahr": 1504,
      "Ġgab": 1505,
      "Ġunserer": 1506,
      "ĠIhre": 1507,
      "Ġ6": 1508,
      "ander": 1509,
      "uff": 1510,
      "Ġago": 1511,
      "Ġkid": 1512,
      "Ġeigen": 1513,
      "ĠKl": 1514,
      "ĠReg": 1515,
      "Ġseine": 1516,
      "ĠIntern": 1517,
      "ugen": 1518,
      "ott": 1519,
      "Ġbr": 1520,
      "arch": 1521,
      "ĠGehir": 1522,
      "kay": 1523,
      "Ġmon": 1524,
      ",\"": 1525,
      "ym": 1526,
      "Ġtoget": 1527,
      "allen": 1528,
      "Ġtogether": 1529,
      "Ġbede": 1530,
      "Ġnext": 1531,
      "iven": 1532,
      "aw": 1533,
      "amen": 1534,
      "alth": 1535,
      "ĠMus": 1536,
      "rat": 1537,
      "Ġec": 1538,
      "Ġgeb": 1539,
      "ward": 1540,
      "ĠAut": 1541,
      "fol": 1542,
      "Ġmal": 1543,
      "ĠwÃ¤re": 1544,
      "ues": 1545,
      "Ġleben": 1546,
      "Ġwater": 1547,
      "ĠDes": 1548,
      "Ġcame": 1549,
      "Ġgel": 1550,
      "ĠNew": 1551,
      "Ġplace": 1552,
      "Ġschool": 1553,
      "ĠPh": 1554,
      "ave": 1555,
      "ata": 1556,
      "atient": 1557,
      "ited": 1558,
      "enden": 1559,
      "land": 1560,
      "ĠgrÃ¶ÃŁ": 1561,
      "Ġvom": 1562,
      "Ġcommun": 1563,
      "Ġarbeit": 1564,
      "Ġdazu": 1565,
      "ween": 1566,
      "velop": 1567,
      "Ġfew": 1568,
      "ingen": 1569,
      "Ġsl": 1570,
      "volution": 1571,
      "ĠKon": 1572,
      "Ġdenke": 1573,
      "Ġimag": 1574,
      "ED": 1575,
      "Ġcomple": 1576,
      "cted": 1577,
      "ĠhÃ¤t": 1578,
      "Ġnumber": 1579,
      "read": 1580,
      "Ġneue": 1581,
      "Ã¶glich": 1582,
      "schen": 1583,
      "cken": 1584,
      "achen": 1585,
      "ĠLebens": 1586,
      "ĠEn": 1587,
      "Ġfinden": 1588,
      "ĠMillion": 1589,
      "gef": 1590,
      "...": 1591,
      "bl": 1592,
      "Ġverl": 1593,
      "Ġdenken": 1594,
      "Ġkommen": 1595,
      "Ġentwick": 1596,
      "Ġused": 1597,
      "Ġsogar": 1598,
      "Ġwichtig": 1599,
      "Ġgef": 1600,
      "Ġdenen": 1601,
      "anted": 1602,
      "Ġmacht": 1603,
      "Ġhigh": 1604,
      "Ġeach": 1605,
      "ĠHand": 1606,
      "Ġbetween": 1607,
      "aufen": 1608,
      "ĠMal": 1609,
      "Ġeinmal": 1610,
      "ized": 1611,
      "Ġtechnology": 1612,
      "Ã¶ff": 1613,
      "Ġgegen": 1614,
      "Ġart": 1615,
      "gs": 1616,
      "Ġglob": 1617,
      "eter": 1618,
      "ĠMed": 1619,
      "ines": 1620,
      "ĠWhen": 1621,
      "iness": 1622,
      "ced": 1623,
      "Ġquestion": 1624,
      "Ġzwischen": 1625,
      "Ġgerade": 1626,
      "Ġinst": 1627,
      "ĠWer": 1628,
      "Ġdevelop": 1629,
      "atch": 1630,
      "Ġgemacht": 1631,
      "ĠInternet": 1632,
      "ĠDe": 1633,
      "ĠTechnolog": 1634,
      "Ġ15": 1635,
      "cause": 1636,
      "Ġglaube": 1637,
      "arbeit": 1638,
      "els": 1639,
      "oth": 1640,
      "ĠerzÃ¤": 1641,
      "ĠBr": 1642,
      "Ġ100": 1643,
      "Ġset": 1644,
      "Ġsmall": 1645,
      "arm": 1646,
      "Ġinteress": 1647,
      "Ġgeben": 1648,
      "ĠFrauen": 1649,
      "Ġkommt": 1650,
      "Ġmin": 1651,
      "ative": 1652,
      "hrt": 1653,
      "ember": 1654,
      "Ġans": 1655,
      "ific": 1656,
      "cy": 1657,
      "Ġohne": 1658,
      "ierung": 1659,
      "esting": 1660,
      "ways": 1661,
      "Ġfunktion": 1662,
      "mit": 1663,
      "Ġfour": 1664,
      "Ġweit": 1665,
      "Ġlooking": 1666,
      "Ġexample": 1667,
      "Ġ30": 1668,
      "ĠGehirn": 1669,
      "Ġtoo": 1670,
      "geben": 1671,
      "kommen": 1672,
      "ika": 1673,
      "Ġbere": 1674,
      "Ġ50": 1675,
      "ĠIhr": 1676,
      "Ġcre": 1677,
      "ĠWasser": 1678,
      "ĠFrage": 1679,
      "ps": 1680,
      "ium": 1681,
      "Ġrun": 1682,
      "ĠHow": 1683,
      "ule": 1684,
      "Ġdone": 1685,
      "Ġorgan": 1686,
      "Ġdisc": 1687,
      "Ġschn": 1688,
      "agen": 1689,
      "uge": 1690,
      "Ġpar": 1691,
      "affen": 1692,
      "Ġ8": 1693,
      "itu": 1694,
      "ĠBecause": 1695,
      "Ġmet": 1696,
      "Ġold": 1697,
      "Ġexpl": 1698,
      "Ġpartic": 1699,
      "ĠÃľber": 1700,
      "Ġ9": 1701,
      "ĠTED": 1702,
      "Ġel": 1703,
      "ĠnÃ¤ch": 1704,
      "Ġdata": 1705,
      "uer": 1706,
      "Ġletzten": 1707,
      "ably": 1708,
      "ĠEx": 1709,
      "atter": 1710,
      "Ġdoesn": 1711,
      "Ġbi": 1712,
      "Ġnichts": 1713,
      "aterial": 1714,
      "unkt": 1715,
      "Ġform": 1716,
      "Ġwomen": 1717,
      "Ġzeigen": 1718,
      "hand": 1719,
      "Ġihren": 1720,
      "Ġ7": 1721,
      "Ġlove": 1722,
      "ĠStud": 1723,
      "ĠwÃ¼rden": 1724,
      "Ġirgend": 1725,
      "Ġcell": 1726,
      "dem": 1727,
      "Ġgrow": 1728,
      "ĠIs": 1729,
      "ĠAt": 1730,
      "ts": 1731,
      "ĠdafÃ¼r": 1732,
      "elle": 1733,
      "Ġvis": 1734,
      "tz": 1735,
      "ationen": 1736,
      "Ġwr": 1737,
      "Ġlight": 1738,
      "tschaft": 1739,
      "Ġcent": 1740,
      "alen": 1741,
      "Ġkonnte": 1742,
      "Ġpassiert": 1743,
      "Ġlive": 1744,
      "Ġverschieden": 1745,
      "stellen": 1746,
      "Ġersten": 1747,
      "Ġsieht": 1748,
      "ĠAnt": 1749,
      "Ġinv": 1750,
      "Ġ[": 1751,
      "Ġjeder": 1752,
      "Ġwanted": 1753,
      "zeit": 1754,
      "gew": 1755,
      "Ġsecond": 1756,
      "immt": 1757,
      "Ã¤lt": 1758,
      "Ġcare": 1759,
      "ement": 1760,
      "gie": 1761,
      "pe": 1762,
      "gest": 1763,
      "anke": 1764,
      "Ġfamil": 1765,
      "ures": 1766,
      "ikan": 1767,
      "Ġwhole": 1768,
      "Ġreg": 1769,
      "Ġposs": 1770,
      "Ġlar": 1771,
      "Ġgener": 1772,
      "ĠUnivers": 1773,
      "aub": 1774,
      "ften": 1775,
      "ĠPr": 1776,
      "Ġmillion": 1777,
      "Ġverstehen": 1778,
      "Ġsk": 1779,
      "ross": 1780,
      "oy": 1781,
      "ĠQ": 1782,
      "led": 1783,
      "Ã¶s": 1784,
      "ĠFr": 1785,
      "ĠProzent": 1786,
      "achte": 1787,
      "Ġeng": 1788,
      "ĠwÃ¤hrend": 1789,
      "ĠEine": 1790,
      "Ġtrying": 1791,
      "ness": 1792,
      "Ġreas": 1793,
      "Ġdaran": 1794,
      "fer": 1795,
      "here": 1796,
      "net": 1797,
      "cept": 1798,
      "rupp": 1799,
      "ĠMillionen": 1800,
      "Ġdra": 1801,
      "Ġmag": 1802,
      "ogen": 1803,
      "Ġpolit": 1804,
      "Ġbesser": 1805,
      "under": 1806,
      "ĠWar": 1807,
      "Ġstand": 1808,
      "unde": 1809,
      "wort": 1810,
      "yn": 1811,
      "iele": 1812,
      "Ġetwa": 1813,
      "Ġchang": 1814,
      "Ġworking": 1815,
      "oney": 1816,
      "Ġmind": 1817,
      "ilm": 1818,
      "selves": 1819,
      "Ġtre": 1820,
      "Ġphys": 1821,
      "Ġsub": 1822,
      "ense": 1823,
      "Ġaway": 1824,
      "Ġander": 1825,
      "ider": 1826,
      "ĠAs": 1827,
      "Ġalways": 1828,
      "esehen": 1829,
      "fin": 1830,
      "Ġnorm": 1831,
      "Ġwarum": 1832,
      "Ġresp": 1833,
      "los": 1834,
      "Ġbegin": 1835,
      "Ġlassen": 1836,
      "ĠDaten": 1837,
      "Ġread": 1838,
      "ives": 1839,
      "Ġerste": 1840,
      "vers": 1841,
      "ĠComp": 1842,
      "Ġeconom": 1843,
      "Ġchildren": 1844,
      "enten": 1845,
      "Ġprob": 1846,
      "wir": 1847,
      "Ġless": 1848,
      "ma": 1849,
      "Ġbelieve": 1850,
      "Ġbus": 1851,
      "weg": 1852,
      "Ġdire": 1853,
      "ster": 1854,
      "Ġfast": 1855,
      "Ġanim": 1856,
      "essen": 1857,
      "cher": 1858,
      "Ġmensch": 1859,
      "Ġsollten": 1860,
      "Ġsollte": 1861,
      "gehen": 1862,
      "agt": 1863,
      "ĠnatÃ¼rlich": 1864,
      "alls": 1865,
      "ĠFe": 1866,
      "ideo": 1867,
      "jekt": 1868,
      "ĠIdee": 1869,
      "Ġcap": 1870,
      "ĠPerson": 1871,
      "ĠGeld": 1872,
      "Ġbook": 1873,
      "Ġhealth": 1874,
      "amp": 1875,
      "Ġmeinen": 1876,
      "Ġcountry": 1877,
      "zeug": 1878,
      "ĠMon": 1879,
      "unk": 1880,
      "Ġacc": 1881,
      "ural": 1882,
      "ollar": 1883,
      "Ġmeinem": 1884,
      "ischer": 1885,
      "ĠkÃ¶nnten": 1886,
      "ands": 1887,
      "Ġsupp": 1888,
      "uÃŁer": 1889,
      "ries": 1890,
      "ĠMy": 1891,
      "Ġschnell": 1892,
      "ivid": 1893,
      "Ã¤ng": 1894,
      "illi": 1895,
      "Ġpict": 1896,
      "Ġcor": 1897,
      "hip": 1898,
      "sy": 1899,
      "schied": 1900,
      "Ġja": 1901,
      "ĠRaum": 1902,
      "ĠSchw": 1903,
      "Ġdre": 1904,
      "row": 1905,
      "Ġmeisten": 1906,
      "akt": 1907,
      "Ġhard": 1908,
      "tre": 1909,
      "amer": 1910,
      "Ġfrien": 1911,
      "ĠTr": 1912,
      "Ġwollte": 1913,
      "licher": 1914,
      "Ġganze": 1915,
      "ĠgroÃŁe": 1916,
      "Ġabs": 1917,
      "ĠÃĦ": 1918,
      "Ġjemand": 1919,
      "isen": 1920,
      "Ġusing": 1921,
      "err": 1922,
      "raft": 1923,
      "ĠWeg": 1924,
      "Ġspace": 1925,
      "Ġziemlich": 1926,
      "Ġsprechen": 1927,
      "hin": 1928,
      "ĠSystem": 1929,
      "ilt": 1930,
      "Ġmeans": 1931,
      "dern": 1932,
      "Ġihrer": 1933,
      "ruck": 1934,
      "Ġcou": 1935,
      "Ã¼nd": 1936,
      "adt": 1937,
      "Ġaut": 1938,
      "Ġfive": 1939,
      "Ġmod": 1940,
      "Ġbekommen": 1941,
      "Ã¶glichkeit": 1942,
      "Ġthinking": 1943,
      "ernen": 1944,
      "Ġsagt": 1945,
      "Ġging": 1946,
      "str": 1947,
      "utet": 1948,
      "Ġtook": 1949,
      "lung": 1950,
      "asch": 1951,
      "Ġkids": 1952,
      "Ġfre": 1953,
      "ĠUS": 1954,
      "ane": 1955,
      "Ġdabei": 1956,
      "ĠâĻª": 1957,
      "Ġinformation": 1958,
      "Ġcreate": 1959,
      "utter": 1960,
      "Ġproject": 1961,
      "press": 1962,
      "Ġeig": 1963,
      "ett": 1964,
      "Ġsuch": 1965,
      "Ġmaybe": 1966,
      "ĠMar": 1967,
      "uft": 1968,
      "Ġmark": 1969,
      "ĠVerb": 1970,
      "fÃ¼hl": 1971,
      "Ġkam": 1972,
      "ierten": 1973,
      "stÃ¤nd": 1974,
      "Ġpubl": 1975,
      "ĠDank": 1976,
      "legen": 1977,
      "Ġmoney": 1978,
      "ĠAm": 1979,
      "Ġsicher": 1980,
      "Ġeverything": 1981,
      "ĠhÃ¶r": 1982,
      "rop": 1983,
      "Ġspec": 1984,
      "Ġsing": 1985,
      "Ġdoll": 1986,
      "Ġarbeiten": 1987,
      "Ġopen": 1988,
      "ĠMin": 1989,
      "arth": 1990,
      "Ġdarauf": 1991,
      "onder": 1992,
      "Ġhome": 1993,
      "ĠOne": 1994,
      "kun": 1995,
      "Ġ'": 1996,
      "Ġbecome": 1997,
      "scheinlich": 1998,
      "Ã¶rper": 1999,
      "urs": 2000,
      "ets": 2001,
      "Ġnehmen": 2002,
      "ters": 2003,
      "aff": 2004,
      "Ġunder": 2005,
      "emein": 2006,
      "Ġatt": 2007,
      "Ġcompan": 2008,
      "Ġprocess": 2009,
      "gesch": 2010,
      "Ġenerg": 2011,
      "fte": 2012,
      "Ġnam": 2013,
      "ĠEner": 2014,
      "Ġleft": 2015,
      "ruct": 2016,
      "ric": 2017,
      "annt": 2018,
      "Ġass": 2019,
      "gh": 2020,
      "ald": 2021,
      "ird": 2022,
      "sehen": 2023,
      "ĠSchl": 2024,
      "Ġmoment": 2025,
      "ĠWissenschaft": 2026,
      "ime": 2027,
      "Ġteach": 2028,
      "Ã¤ter": 2029,
      "ĠEnde": 2030,
      "ĠMann": 2031,
      "vern": 2032,
      "Ġfood": 2033,
      "imes": 2034,
      "ouse": 2035,
      "urz": 2036,
      "up": 2037,
      "ĠMen": 2038,
      "ci": 2039,
      "Ġenough": 2040,
      "Ġfut": 2041,
      "Ġwalk": 2042,
      "reiben": 2043,
      "Ġweniger": 2044,
      "ĠGer": 2045,
      "arly": 2046,
      "Ġquite": 2047,
      "ĠChina": 2048,
      "Ġgetting": 2049,
      "nov": 2050,
      "ĠDann": 2051,
      "vir": 2052,
      "Ġdoch": 2053,
      "ĠInter": 2054,
      "icher": 2055,
      "Ġcle": 2056,
      "ĠThese": 2057,
      "Ġhead": 2058,
      "\".": 2059,
      "ĠKom": 2060,
      "Ġinteresting": 2061,
      "Ġkleinen": 2062,
      "ories": 2063,
      "Ġcomes": 2064,
      "ktur": 2065,
      "Ġcr": 2066,
      "Ġhist": 2067,
      "Ġcoll": 2068,
      "ĠÃĸ": 2069,
      "ga": 2070,
      "ĠMein": 2071,
      "ringen": 2072,
      "reen": 2073,
      "Ġsense": 2074,
      "ilen": 2075,
      "sych": 2076,
      "kunft": 2077,
      "ĠYork": 2078,
      "Ġhalf": 2079,
      "Ġvier": 2080,
      "Ġbedeutet": 2081,
      "Ġgovern": 2082,
      "ĠFamil": 2083,
      "Ġstop": 2084,
      "llt": 2085,
      "Ġprobably": 2086,
      "Ġ...": 2087,
      "Ġsocial": 2088,
      "iere": 2089,
      "uck": 2090,
      "port": 2091,
      "aupt": 2092,
      "Ġfuture": 2093,
      "esten": 2094,
      "abor": 2095,
      "Ġenergy": 2096,
      "oot": 2097,
      "ĠShe": 2098,
      "ennt": 2099,
      "usst": 2100,
      "Ġhappened": 2101,
      "line": 2102,
      "Ġunseren": 2103,
      "Ġsign": 2104,
      "ĠVers": 2105,
      "duc": 2106,
      "lieÃŁ": 2107,
      "Ġbre": 2108,
      "ĠWo": 2109,
      "ĠDenn": 2110,
      "Ġtyp": 2111,
      "ĠPol": 2112,
      "Ġprof": 2113,
      "orgen": 2114,
      "ulation": 2115,
      "Ġtimes": 2116,
      "ĠDollar": 2117,
      "ustr": 2118,
      "ĠKrank": 2119,
      "ograph": 2120,
      "ĠWor": 2121,
      "Ġerw": 2122,
      "ments": 2123,
      "cer": 2124,
      "ĠTechnologie": 2125,
      "Ġpop": 2126,
      "ĠInformation": 2127,
      "ertain": 2128,
      "cke": 2129,
      "Ã¤s": 2130,
      "ĠheiÃŁ": 2131,
      "Ġint": 2132,
      "ĠSache": 2133,
      "Ġplanet": 2134,
      "Ġbewe": 2135,
      "ole": 2136,
      "ĠKre": 2137,
      "cle": 2138,
      "hlt": 2139,
      "aces": 2140,
      "Ġgrou": 2141,
      "Ġmonth": 2142,
      "ĠEur": 2143,
      "nah": 2144,
      "Ġtalking": 2145,
      "Ġdachte": 2146,
      "iet": 2147,
      "Ġfas": 2148,
      "Ġmaking": 2149,
      "Ã¤ft": 2150,
      "ude": 2151,
      "Ã¤us": 2152,
      "Ġstuff": 2153,
      "par": 2154,
      "Ġco": 2155,
      "Ġbeste": 2156,
      "tty": 2157,
      "Ġwelche": 2158,
      "Ġcontro": 2159,
      "Ġroom": 2160,
      "ican": 2161,
      "ĠOkay": 2162,
      "Ġadd": 2163,
      "ift": 2164,
      "ĠMÃ¶glichkeit": 2165,
      "Ġbuilding": 2166,
      "ax": 2167,
      "Ġbringen": 2168,
      "Ġglobal": 2169,
      "Ġconne": 2170,
      "Ġseit": 2171,
      "Ġihm": 2172,
      "ware": 2173,
      "schl": 2174,
      "Ġser": 2175,
      "Ġsoz": 2176,
      "ister": 2177,
      "ĠHa": 2178,
      "fort": 2179,
      "ron": 2180,
      "Ġbrauchen": 2181,
      "ĠmÃ¶glich": 2182,
      "Ġkleine": 2183,
      "ĠHere": 2184,
      "ever": 2185,
      "Ġbody": 2186,
      "eder": 2187,
      "ices": 2188,
      "Ġeigentlich": 2189,
      "ĠEnergie": 2190,
      "Ġgesehen": 2191,
      "Ġdist": 2192,
      "ĠGro": 2193,
      "tem": 2194,
      "hol": 2195,
      "Ġwithout": 2196,
      "Ġcur": 2197,
      "Ġtold": 2198,
      "ĠChr": 2199,
      "halt": 2200,
      "ĠStra": 2201,
      "Ġ18": 2202,
      "man": 2203,
      "ately": 2204,
      "Ġpie": 2205,
      "ĠDesign": 2206,
      "Ġseem": 2207,
      "Ġfar": 2208,
      "hle": 2209,
      "Ġpretty": 2210,
      "Ġelect": 2211,
      "ĠMÃ¤n": 2212,
      "achsen": 2213,
      "Ġelse": 2214,
      "ior": 2215,
      "Ġhund": 2216,
      "Ġpra": 2217,
      "viron": 2218,
      "iff": 2219,
      "ether": 2220,
      "rad": 2221,
      "Ġungl": 2222,
      "ĠgroÃŁen": 2223,
      "Ġcountries": 2224,
      "Ġbeaut": 2225,
      "Ġschl": 2226,
      "ĠProble": 2227,
      "Ġdollars": 2228,
      "ĠSeite": 2229,
      "Ġlives": 2230,
      "Ġside": 2231,
      "iges": 2232,
      "Ġweek": 2233,
      "Ġcoming": 2234,
      "Ġwenig": 2235,
      "Ġreason": 2236,
      "Ġ12": 2237,
      "ĠâĢŀ": 2238,
      "esent": 2239,
      "Ġgar": 2240,
      "eten": 2241,
      "iment": 2242,
      "Ġber": 2243,
      "Ġvoll": 2244,
      "etzen": 2245,
      "ĠOb": 2246,
      "ismus": 2247,
      "Ġbusiness": 2248,
      "Ġkeep": 2249,
      "Ġanything": 2250,
      "ng": 2251,
      "Ġbad": 2252,
      "Ġpos": 2253,
      "Ġjeden": 2254,
      "\",": 2255,
      "ĠEl": 2256,
      "Ġjob": 2257,
      "Ġtop": 2258,
      "ĠZe": 2259,
      "ĠWeise": 2260,
      "ief": 2261,
      "Ġwonder": 2262,
      "Ġopp": 2263,
      "isk": 2264,
      "ĠStadt": 2265,
      "Ġ40": 2266,
      "gle": 2267,
      "ret": 2268,
      "ying": 2269,
      "ipp": 2270,
      "ional": 2271,
      "Ġret": 2272,
      "Ġfol": 2273,
      "aps": 2274,
      "opf": 2275,
      "Ġschle": 2276,
      "ĠFrau": 2277,
      "Ġallow": 2278,
      "Ġacross": 2279,
      "uring": 2280,
      "schaften": 2281,
      "itive": 2282,
      "Ġganzen": 2283,
      "ĠComputer": 2284,
      "Ġenviron": 2285,
      "richt": 2286,
      "ĠSpiel": 2287,
      "ged": 2288,
      "ĠGew": 2289,
      "ĠLet": 2290,
      "ĠBÃ¼": 2291,
      "ĠDen": 2292,
      "dent": 2293,
      "esearch": 2294,
      "Ġkeinen": 2295,
      "aun": 2296,
      "Ġmen": 2297,
      "ĠStr": 2298,
      "Ġsound": 2299,
      "chite": 2300,
      "ĠEle": 2301,
      "ĠGed": 2302,
      "Ġhoch": 2303,
      "ument": 2304,
      "Ġmatter": 2305,
      "ĠAfrica": 2306,
      "ĠauÃŁer": 2307,
      "Ġsays": 2308,
      "Ich": 2309,
      "Ġeas": 2310,
      "ionen": 2311,
      "ĠOK": 2312,
      "quen": 2313,
      "erne": 2314,
      "Ġmakes": 2315,
      "ĠWoch": 2316,
      "Ġsimple": 2317,
      "ĠEngl": 2318,
      "ĠZukunft": 2319,
      "ĠMenge": 2320,
      "ĠKar": 2321,
      "ĠNo": 2322,
      "ince": 2323,
      "iving": 2324,
      "gal": 2325,
      "mun": 2326,
      "Ġgesagt": 2327,
      "Ġhope": 2328,
      "irl": 2329,
      "ernt": 2330,
      "Ġabsol": 2331,
      "ĠGrupp": 2332,
      "nf": 2333,
      "Ġversuchen": 2334,
      "Ġje": 2335,
      "Ġscience": 2336,
      "Ġseen": 2337,
      "ĠspÃ¤ter": 2338,
      "ĠhÃ¤tte": 2339,
      "ches": 2340,
      "Ġsaw": 2341,
      "Ġliving": 2342,
      "NA": 2343,
      "Ġlater": 2344,
      "tellt": 2345,
      "Ġgest": 2346,
      "ality": 2347,
      "Ġval": 2348,
      "ĠFall": 2349,
      "emat": 2350,
      "leben": 2351,
      "Ġsoc": 2352,
      "Ġair": 2353,
      "Ġsit": 2354,
      "Ġfig": 2355,
      "Ġglauben": 2356,
      "hind": 2357,
      "most": 2358,
      "ĠÃ¤": 2359,
      "Ġasked": 2360,
      "vie": 2361,
      "Ġeduc": 2362,
      "Ġgoes": 2363,
      "Ġexperience": 2364,
      "ĠBuch": 2365,
      "ĠOrt": 2366,
      "ulture": 2367,
      "Ġparticular": 2368,
      "utes": 2369,
      "Ġhour": 2370,
      "ĠOn": 2371,
      "Ġexist": 2372,
      "Ġniem": 2373,
      "erence": 2374,
      "where": 2375,
      "Ġey": 2376,
      "ily": 2377,
      "ĠKÃ¶rper": 2378,
      "Ġprogram": 2379,
      "rieben": 2380,
      "ĠEntwick": 2381,
      "Ġhappens": 2382,
      "Ġrest": 2383,
      "undheit": 2384,
      "Ġvielen": 2385,
      "Ġbeim": 2386,
      "Ġunglaub": 2387,
      "ape": 2388,
      "Ġphot": 2389,
      "Ġhaving": 2390,
      "ĠVielen": 2391,
      "achten": 2392,
      "Ġmove": 2393,
      "Ġchar": 2394,
      "ker": 2395,
      "ator": 2396,
      "Ġlea": 2397,
      "Ġfest": 2398,
      "ders": 2399,
      "app": 2400,
      "Ġcol": 2401,
      "ĠKo": 2402,
      "Ġscient": 2403,
      "ĠAugen": 2404,
      "ĠDanke": 2405,
      "ĠLie": 2406,
      "rib": 2407,
      "Ġpicture": 2408,
      "ĠGroÃŁ": 2409,
      "work": 2410,
